{"backend":"tokenizers","bos_token":"[BOS]","clean_up_tokenization_spaces":false,"eos_token":"[EOS]","model_max_length":1000000000000000019884624838656,"pad_token":"[PAD]","tokenizer_class":"PreTrainedTokenizerFast","unk_token":"[UNK]"}